export const reviews = [
  {
    name: "Ильназ",
    img: "https://static.avito.ru/stub_avatars/%D0%98/2_256x256.png",
    date: "23 мая",
    text: "Лучший репетитор! Четко и доступно объясняет сложные вещи, находит понятные аналогии и терпеливо отвечает на все вопросы.",
  },
  {
    name: "Диана",
    img: "https://90.img.avito.st/image/1/1.c0W8kra1yayKNV2q1oMWNqcz3awCOV2qijXdrg.KAlZEoIOdleD9Yf3ZiupWUoLrTTC8myIIycWzVDa52k",

    date: "22 мая",
    text: "Очень благодарна Юрию за помощь с проектом и курсовой. У меня был нестандартный запрос, за который он взялся. Я искала репетитора не для обучения по готовой программе, а для помощи в разработке с нуля конкретного проекта. Юра отличный наставник! Очень ответственный.",
  },
  {
    name: "Зоя Киракосян",
    date: "6 мая",
    img: "https://10.img.avito.st/image/1/1.Ou6sr7a1gAeaCBQB1PtQz74OlAcSBBQBmgiUBQ.YxtDRDysdFXZ9nIZXY_eh-CIVuVg2yh4sRsEnxVg3Wg",
    text: "Материал объясняет понятно, с примерами и в нужном темпе. Очень терпеливый, внимательный, всегда готов ответить на вопросы и подстроиться под ученика.",
  },
  {
    name: "Александр",
    date: "6 мая",
    img: "https://20.img.avito.st/image/1/1.0nIXs7a2aJshFPydP6DlT9wQfpGpkHgZpRB8.5KdKBA_oT4Vq4Iift9M1m-xs2J3Uh7wTFSPHbtOr5Ck",
    text: "Всё нереально круто и оперативно. Несмотря на достаточно нетривиальный запрос в режиме реального времени была оказана неоценимая помощь в очень короткие сроки.",
  },
  {
    name: "Нама",
    date: "23 апреля",
    img: "https://static.avito.ru/stub_avatars/%D0%92/0_256x256.png",
    text: "Всё супер! Юра подходит к делу с энтузиазмом! Рекомендую 100%!",
  },
  {
    name: "Ольга",
    date: "22 апреля",
    img: "https://40.img.avito.st/image/1/1.9p4i9ra2THcUUdhxQvW6__pVWn2c1Vz1kFVY.4ErA0UxDXvLv1FCSMjgIwfPR40__YP6jbiMRSpRdrVM",
    text: "Юра отличный репетитор. Помогает с учебой, в понимании js, ts. Комфортно общаться и не страшно задать элементарный вопрос, обязательно развернуто ответит, подскажет как двигаться по проекту.",
  },
  {
    name: "Владимир Р",
    date: "10 марта",
    img: "https://20.img.avito.st/image/1/1.CZdHZra1s35xwSd4WRpyrTLHp375zSd4ccGnfA.4xahsGNAj2WdhTM1vIW9qxiWL5sHwhSyfKV451riQgA?cqp=2.ZTpOdDGMwjQ9FxykYYx1emcExdwnB4QJTJ3gQLJr84nkJsv0XyRRJhYQ4iKI_UhK0gA=",
    text: "Выражаю благодарность ментору, полностью погрузился в суть поставленной мною задачи, отработал на 5+, очень доволен результатом, в дальнейшем буду рекомендовать!",
  },
  {
    name: "Ратмир",
    date: "2 марта",
    img: "https://static.avito.ru/stub_avatars/%D0%A0/5_256x256.png",
    text: "Юра — большой профессионал, помог мне выполнить учебный проект, четко, конструктивно и со знанием дела раскрыл логику кода. Объяснил нюансы, касающиеся валидации форм, а также интеграции с API. Ответил на все вопросы, а главное — помог мне усвоить материал. В процессе было очень комфортно работать.",
  },
  {
    name: "Антон",
    date: "17 февраля",
    img: "https://30.img.avito.st/image/1/1.sfXcN7a1CxzqkJ8asjWw0rOVHxxinJ8a6pAfHg.O5CuX8zO2ROZRGGcqMGN41U_i96ghsKvhqF3ButL0JQ",
    text: "Хочу сказать, что Юра — классный ментор! Все объясняет так, что даже сложные вещи становятся понятными. И, что важно, всегда можно задать вопрос вне занятий — он не оставит без ответа. Идеальная проверка и помощь в решении задач. Я узнал много всего нового, чего сам никак не мог освоить. Все ещё учусь у него и пока что не собираюсь прекращать занятия! \n\n 1000 звезд⭐️",
  },
  {
    name: "Светлана",
    date: "4 февраля",
    img: "https://30.img.avito.st/image/1/1.5n4Ovba1XJc4GsiRTpLBATYcSJewFsiROBpIlQ.4Hpi4vb7EXbhQ9bbqsPujlzUewoc9sh0Nr8fgvyEhko",
    text: `Большое спасибо Юрию за работу (больше полугода) с сыном, 5 класс.
    Изначально договаривались заниматься программированием, но мы с сыном захотели усилить и математику.
    Сын доволен, учится с удовольствием, успехи 👍, хочет стать «айтишником») Юрий сразу нашел общий язык с ним.
    Большое спасибо! Будем работать и дальше.`,
  },
  {
    name: "Диля",
    date: "16 декабря 2024",
    img: "https://80.img.avito.st/image/1/1.gHHwpLa1OpjGA66e_IqnRPcGLphOD66exgMumg.UmPIYZ1oNpZ8cV7CjUhirEPaB8e5i8iX5ZeSKwBKz9I",
    text: "Как жаль, что я встретила такого чудесного учителя, ментора так поздно! Только с Юрой я начала понимать что пишу в коде и какие ошибки допускаю. Юра научил думать и логически размышлять, а не просто писать цветными буквами. Он говорит, что это моя заслуга, однако, талант преподавания Юры - вот моя опора в этом нелегком деле! Очень рада, что познакомилась с ним, учусь и безмерно благодарна за каждый наш урок.",
  },
  {
    name: "Дарья Дегтяренко",
    date: "11 декабря 2024",
    img: "https://20.img.avito.st/image/1/1.0AZe87a2au9oVP7pcqCKGbxQfOXg0Hpt7FB-.2ysS_Tf_OnlHZlsFxbgGV1FGScKjU7lHB6NgqDDYJDs?cqp=2.ZTpOdDGMwjQ9FxykYYx1emcExdwnB4QJTJ3gQLJr84nkJsv0XyRRJhYQ4iKI_UhK0gA=",
    text: `Я хочу поделиться своими впечатлениями о наших занятиях! Мне очень нравятся уроки с Юрой. Атмосфера на наших встречах просто невероятная — всегда дружелюбная и расслабляющая. Я чувствую себя комфортно и свободно, что для меня действительно важно.

Нет никакого напряжения, и это позволяет сосредоточиться на учебе. Я всегда боялась сделать ошибку или задать, казалось бы, глупый вопрос, но с Юрой этого страха просто нет. Он создает такую обстановку, что даже самые сложные темы становятся понятными и доступными.

Каждое занятие — это не только обучение, но и удовольствие. Мне нравится, как Юра объясняет материал, всегда находит время пообщаться и услышать мнение. Я вижу, как он искренне заинтересован в моем прогрессе и старается помочь мне на каждом шагу.

Я очень благодарна за возможность учиться у такого замечательного человека, как Юра. Он вдохновляет и мотивирует!`,
  },
  {
    name: "Евгений",
    date: "27 ноября 2024",
    img: "https://70.img.avito.st/image/1/1.X-YM1ra25Q86cXEJPutRr9Z18wWy9fWNvnXx.98vYUsU62GodcJWsLseuZ-5g_lu_t7Ahhd8w9O0er6o",
    text: `Был очень рад найти такого уровня ментора, который вытерпит твой код😀разберет пошагово и обучит пользоваться собственной головой и доступными библиотеками JS. Очень выручил в сложный момент.
Юра имеет уже наработанный опыт и готовые кейсы для прокачки знаний, так что однозначно рекомендую обратиться к нему👍 Было с кем сравнить и не сомневайтесь - лучше напишите ему✌️`,
  },
  {
    name: "Илья",
    date: "24 ноября 2024",
    img: "https://00.img.avito.st/image/1/1.XKMsRLa25koa43JMGHUOpfzn8ECSZ_bInufy.3jXiuj4uNEJobz_uFc6_LTxS9e_6XJ3oQxiw1ppCgIY?cqp=2.ZTpOdDGMwjQ9FxykYYx1emcExdwnB4QJTJ3gQLJr84nkJsv0XyRRJhYQ4iKI_UhK0gA=",
    text: "Очень грамотный и хороший специалист. Выполнил свою работу быстро и качественно. Рекомендую.",
  },
  {
    name: "Елизавета",
    date: "17 ноября 2024",
    img: "https://static.avito.ru/stub_avatars/%D0%95/10_256x256.png",
    text: "Юра помог сделать сайт для предмета в университете, на занятиях всё было понятно и четко, в итоге защитила сайт на «отлично»! Спасибо большое!",
  },
  {
    name: "Муслим",
    date: "13 ноября 2024",
    img: "https://static.avito.ru/stub_avatars/%D0%9C/7_256x256.png",
    text: "Все прошло отлично, из-за срочности даже поработал со мной ночью. Умный, толковый человек, который поможет и объяснит всё что нужно.",
  },
  {
    name: "Dom-miele",
    date: "6 ноября 2024",
    img: "https://90.img.avito.st/image/1/1.K16V7ra1kbejSQWxz54hXLxPhbcrRQWxo0mFtQ.szS-Fq5oxKkjcD286LehGQPDfYZEwpWTWn99o9HWGdc",
    text: "Спасибо, все очень понравилось!",
  },
  {
    name: "Софья",
    date: "27 октября 2024",
    img: "https://static.avito.ru/stub_avatars/%D0%A1/1_256x256.png",
    text: "Начала заниматься с Юрием ещё когда не было ни одного отзыва, и не ошиблась в выборе ! Юра очень профессионально вёл уроки , очень понятно доносит материал , помогал по всем вопросам , возникающим в процессе обучения , и так же помог с дипломной работой, получила оценку отлично! Спасибо большое!",
  },
  {
    name: "Александр",
    img: "https://static.avito.ru/stub_avatars/%D0%90/12_256x256.png",
    date: "21 октября 2024",
    text: "Профессионал своего дела. Невероятный талант к обучению. Рекомендую!",
  },
  {
    name: "Рада Надплуева",
    date: "18 октября 2024",
    img: "https://90.img.avito.st/image/1/1.1z2XNLa1bdShk_nStU-2KOCWedQpn_nSoZN51g.OddwbjZzQDamL-wFx0gJ9mjyOxumLdbGTDKMvpBY8FQ",
    text: `Хочу выразить большую благодарность Юре за то, что он всегда готов помочь. Я занимаюсь уже третий месяц и мой уровень знаний быстро растет благодаря нему! С ним очень кормфортно проходят уроки, потому что даже если тупишь, не ощущаешь на себе давления, а наоборот, поддержку) Я уверена, этот человек подходит к своей работе с душой! У него очень хорошие знания по разработке, которыми он охотно делится. Также хочу отметить, что у него приятный ценник, особенно для студентов это находка))
В общем, я искренне рада, что работаю с ним) Рекомендую!`,
  },
  {
    name: "Игорь Ефремов",
    date: "17 октября 2024",
    img: "https://00.img.avito.st/image/1/1.kCMKZba1Kso8wr7MJjuuNj7HPsq0zr7MPMI-yA.miQ26400DXADwbjrmOIy-AKzEOgEfisceO8_Z7MhH2o?cqp=2.ZTpOdDGMwjQ9FxykYYx1emcExdwnB4QJTJ3gQLJr84nkJsv0XyRRJhYQ4iKI_UhK0gA=",
    text: `Исполнитель отвечал быстро и вежливо.
Помощь была оказана в день обращения.

Быстро помог разобраться в вопросе, огромное спасибо!`,
  },
  {
    name: "Дмитрий",
    date: "15 октября 2024",
    img: "https://10.img.avito.st/image/1/1.xQ747ra2f-fOSevh_p3HMWtNae1GzW9lSk1r.bg1Fn9_rYpejZAjs3chCPSr_GetXwdgSnSAftdoEAms",
    text: `Хочу оставить максимально положительный отзыв и вот почему :
Все , что указано в профиле объявления - достоверно . Действительно разбирается в том , о чем указал . Приятное общение и индивидуальный подход к решению ваших проблем !
Так же отметил бы вполне адекватные расценки среди прочих на рынке в этой сфере , а так же соотношение цена-качество качество

Из личного :
Помог вернуться в учебу после большого пропуска и наверстать упущенное и по итогу выйти на диплом Frontend - разработчика . Смог помочь решить не только все задачи в короткий срок, но и объяснить простым понятным языком что и как устроено .
И не потерять надежду на изменение своей жизни к лучшему )
Очень приятен по общению и может найти подход к любому человеку.

Ставлю этому молодому человеку однозначно огромный плюс`,
  },
  {
    name: "Елена",
    date: "18 сентября 2024",
    img: "https://static.avito.ru/stub_avatars/%D0%95/2_256x256.png",
    text: "Обратилась с просьбой о помощи в написании экзаменационного проекта с использованием знаний React, Express, sequelize. В назначенный день, всё было сделано, как и требовалось по ТЗ. Экзамен был успешно сдан.",
  },
  {
    name: "Кристина",
    date: "13 сентября 2024",
    img: "https://30.img.avito.st/image/1/1.8vgBQLa2SBE359wXaVPk6-zjXhu_Y1iTs-Nc.MTzJprY5jKAIIdSvCAv3-Qld6JuhFMNfKSSWqLK2hg4",

    text: "Хочу поблагодарить Юрия за его помощь , он прекрасно разбирается в js, быстро вникает в задачу, хорошо может донести материал до ученика. Хочется отметить его вовлеченность, он полностью погружается в потребности и запросы ученика, дает дополнительные задачи, « по полочкам» раскладывает материал, если это необходимо. Также если нужно, он может позаниматься и поздно вечером! Огромное спасибо, продолжаем работать!🤝🙂",
  },
  {
    name: "Владимир",
    date: "6 сентября 2024",
    img: "https://static.avito.ru/stub_avatars/%D0%92/0_256x256.png",

    text: "👍👍👍👍👍",
  },
  {
    name: "Алексей",
    img: "https://10.img.avito.st/image/1/1.NmHLyba2jIj9bhiOq-kCbQxqmoJ16pwKeWqY.-rCllHFvoujL4UY3y8_2FPxYxFyOD0bR1vfW9KZk8kk",
    date: "2 сентября 2024",
    text: "Ожидания оправдались, уровень знаний и компетенции на уровне. Вовлечение и желание помочь (научиться) оцениваю очень высоко )) Респект!",
  },
  {
    name: "Алина А",
    img: "https://20.img.avito.st/image/1/1.mJeR7La2In6nS7Z4rc777DxPNHQvzzL8I082.7cyO_JlEN21_XifeA4jDpKuAYGj1hpcu10mPmRpkWaE?cqp=2.ZTpOdDGMwjQ9FxykYYx1emcExdwnB4QJTJ3gQLJr84nkJsv0XyRRJhYQ4iKI_UhK0gA=",
    date: "31 августа 2024",
    text: "Очень повезло, что обратилась к Юрию. Прекрасный репетитор и наставник. Понятно и по-простому объясняет. Успешно разобрали несколько работ по JS заданных на курсе + скинул дополнительные задания для практики. Отзывчивый и неравнодушный, всегда готов помочь.",
  },
  {
    name: "Павел",
    img: "https://static.avito.ru/stub_avatars/%D0%9F/9_256x256.png",
    date: "19 августа 2024",
    text: "Если решили начать на тернистый путь обучения программированию, то не тратьте свое время на различные онлайн школы, а сразу обращайтесь к Юре, объем знаний действительно солидный, но самое главное он, действительно, может объяснить сложные вещи простыми словами, что очень важно при разборе сложных тем и будет объяснять пока вы не поймете. Очень жаль, что узнал о Юре только спустя 1,5 года обучения в онлайн школе, с большой вероятностью база была бы уложена гораздо лучше. Юра действительно хочет чтобы вы разобрались в вопросе, а не просто делает вид, как наставники в онлайн школах. Юра спасибо тебе большое за помощь.",
  },
  {
    name: "Анна",
    img: "https://static.avito.ru/stub_avatars/%D0%90/14_256x256.png",
    date: "12 августа 2024",
    text: "Юрий помог подготовить дипломную работу, исправил ошибки в коде. Всегда на связи, ответственно подходит к задаче, объясняет доходчиво и доступно. Очень благодарна за помощь!",
  },
  {
    name: "Александра",
    img: "https://static.avito.ru/stub_avatars/%D0%9B/9_256x256.png",

    date: "3 августа 2024",
    text: "Я начала заниматься веб-разработкой как хобби, потому что нравится. Но если случится когда-нибудь 'влететь в IT', буду очень рада :) Начала искать ментора на блоках обучения по JS для совместной практики. Заниматься вместе с Юрием приятно и познавательно. Информация структурирована.",
  },
  {
    name: "Людмила",
    img: "https://static.avito.ru/stub_avatars/%D0%9B/9_256x256.png",
    date: "16 июля 2024",
    text: "Все выполнено отлично! Рекомендую.",
  },
  {
    name: "Егор Рожков",
    img: "https://00.img.avito.st/image/1/1.7SeRuLa1V86nH8PIx4uRTYsaQ84vE8PIpx9DzA.Tufu6b0hjhZMyVoAZmCAMiJ_FEWhYgq2Y2koeIwQkQo?cqp=2.ZTpOdDGMwjQ9FxykYYx1emcExdwnB4QJTJ3gQLJr84nkJsv0XyRRJhYQ4iKI_UhK0gA=",

    date: "12 июля 2024",
    text: `После долгого поиска человека по работе с js я уже начал расстраиваться, так как уровень преподавателей не устраивал. Обратившись к Юрию через 10 минут общения я понял, что таких знаний и такой подачи я ещё не встречал.Глубокое понимание предмета, юмор(а это важно для хорошего программиста), выполнение задачи до конца, даже если это уже поздняя ночь, обьяснение сложного простым -всё это найдете в этом человеке, так еще и первое занятие бесплатное, даже не думайте, вы нашли кого искали, дальше не ищите`,
  },
  {
    name: "EXPERT",
    img: "https://static.avito.ru/stub_avatars/E/2_256x256.png",
    date: "4 июля 2024",
    text: "Спасибо большое Юрию, отличный специалист, объясняет все понятно. Работа выполнена качественно. Буду обращаться в дальнейшем)",
  },
  {
    name: "Полина",
    img: "https://60.img.avito.st/image/1/1.tte8era2DD6K3Zg43EiHs3HZGjQCWRy8DtkY.L07Fb-XOSqlbS4fMEibs2k0qwBmFLYW7QbSdeTYzTVQ",
    date: "30 июня 2024",
    text: `Прекрасный преподаватель, помог разобраться с заданием! С первых минут было максимально комфортно.
Он очень доступно все объяснил, рассказал и показал. Очень рада, что он мне попался самый первый в поиске на авито!
Буду еще обращаться, когда потребуется помощь!🤍`,
  },
  {
    name: "SR",
    img: "https://static.avito.ru/stub_avatars/S/0_256x256.png",
    date: "25 июня 2024",
    text: "Помог с заданием, все выполнено качественно и в кратчайшие сроки. Обязательно обращусь еще раз!",
  },
  {
    name: "Данил Кленов",
    img: "https://40.img.avito.st/image/1/1.M9ZOEra2iT94tR05JHobqpyxnzXwMZm9_LGd.aavs2FyxLe3QYN8Vpi8d9gT3ZVEbMlVe1-ufhtoxPfM",
    date: "11 июня 2024",
    text: "Очень хороший репетитор. На все интересующие меня вопросы всегда отвечал. Все доступно и понятно объяснял. Всегда был на связи. Внеучебное время доделывал работу, потом все показывал и рассказывал.",
  },
  {
    img: "https://30.img.avito.st/image/1/1.UyoPA7a16cM5pH3FJWIEXhyi_cOxqH3FOaT9wQ.C4TvwhiRGJwCfMIpXwd_dq7-nVdaZe2St8fXZKv5uJs",
    name: "Николай",
    date: "2 июня 2024",
    text: "Юрий очень добрый и позитивный парень. Очень приятно с ним общаться и воспринимать информацию которую он доносит. Мне понравилось, буду дальше брать уроки у Юрия.",
  },
  {
    name: "Ellis Odyssey",
    img: "https://70.img.avito.st/image/1/1.NYJVaba2j2tjzhttM007srDKmWHrSp_p58qb.BiqhELqKuiBnTxGP-tDxc7GwwHoxIMoPnGcx2-vqINY",
    date: "25 апреля 2024",
    text: "Все прекрасно! Юрий очень помог с проектом, разобрался в моем React коде в быстрые сроки, нашел причины возникающих проблем и разрешил их. В случае чего сразу же обращусь за помощью повторно :) Прям то что мне было нужно.",
  },
  {
    name: "Кирилл",
    img: "https://50.img.avito.st/image/1/1.-mSmmra2QI2QPdSL3onaeQw5VocYuVAPFDlU.zoZDr-6gKnjhG-IPxGxXra03X1FLjG3N5HL_YHzzBSc",
    date: "17 апреля 2024",
    text: "Спасибо Юре, помог мне разобраться в вопросах, которые у меня вызывали сложности. Совершенно точно буду обращаться к нему еще. Рекомендасён 📑📑",
  },
  {
    name: "Денис Терев",
    date: "3 апреля 2024",
    img: "https://60.img.avito.st/image/1/1.PYXiV7a2h2zU8BNqlHsO_Xn0kWZcdJfuUPST.QH_-dn341q9_RUD9wu-NTQGFVZRNtI8n4fGFafzenLA",
    text: "Отлично поработали над проектом, безумно ему благодарен :), советую.",
  },
  {
    name: "Алексей Кожекин",
    img: "https://80.img.avito.st/image/1/1.uA7mIra2AufQhZbhmmjPfh6BFO1YARJlVIEW.iSsFC-NgyslvHmfYNu8gjJHJABKcdeyRim1-J8qff7E",
    date: "26 марта 2024",
    text: "Спасибо большое Юрию за грамотную консультацию и помощь в решении моего вопроса. Всё объяснил спокойно и доходчиво. Рекомендую 👍👍👍",
  },
  {
    img: "https://80.img.avito.st/image/1/1.XlDf_La15LnpW3C_79VzQsJd8LlhV3C_6Vvwuw.vuzrmN76EUSkfxP7I4SrWEPf6DQYmKe4BkKstqAcJF8",
    name: "Арсен Галоян",
    date: "6 марта 2024",
    text: "Отличный преподаватель, занимаемся уже несколько месяцев. Объясняет доходчиво, подбирает план обучения, подбирает задачи, скидывает учебные материалы. Можно написать, всегда ответит, подскажет, поможет. В общем рекомендую!!!",
  },
  {
    img: "http://static.avito.ru/stub_avatars/%D0%9D/4_256x256.png",
    name: "Никита",
    date: "5 марта 2024",
    text: "Рекомендую!",
  },
  {
    img: "https://60.img.avito.st/image/1/1.sC1Lj7a1CsR9KJ7CJ4mIODctHsT1JJ7CfSgexg.Fb_CyRfgHoF9F1MWDVer4wUkgN_6Co1EW5lcXWFkfys",
    name: "ПРОФФИ ГРУПП СЕРВИС",
    date: "5 марта 2024",
    text: "Всё замечательно. Долго голову ломал по поводу расположения элементов шапки сайта, Юра помог. За 30 минут все грамотно объяснил на практике, все стало понятно, рекомендую человека.",
  },
  {
    name: "Алексей",
    img: "https://static.avito.ru/stub_avatars/%D0%90/10_256x256.png",
    date: "26 февраля 2024",
    text: "Юра прекрасно справился со своими задачами. Терпеливо исправил все замечания. Сделал все в срок. Рекомендую не пожалеете отдать деньги за проделанную работу.",
  },
  {
    name: "Эвелина",
    img: "https://static.avito.ru/stub_avatars/%D0%AD/5_256x256.png",
    date: "16 февраля 2024",
    text: "К Юре обратилась как к преподавателю в сфере it для моего сына-девятиклассника, который на тот момент еще не понимал чего хочет от жизни, но предполагал, что будущая профессия будет связана с компьютером. Думала, что сына хватит на несколько занятий, так как в его возрасте тяжело чем-то заинтерсовать, но Юра настолько доступно и интересно ведет уроки, что мы уже два месяца с нетерпением ждем новых занятий)) Юра, спасибо большое за ваш труд!",
  },
  {
    name: "Михаил Стецкис",
    img: "https://90.img.avito.st/image/1/1.hgPNlba1POr7MqjszePWFKg3KOpzPqjs-zIo6A.TxgeOIGUTMZC5WrQJBzGKEzwwARlR_lgo2ey5zPIWmc",
    date: "9 февраля 2024",
    text: "Юра, отличный наставник! Всегда может, подскажет и структура обучения хорошо выстроена! Рекомендую 🎓",
  },
  {
    img: "https://static.avito.ru/stub_avatars/%D0%90/12_256x256.png",
    name: "Александр",
    date: "29 января 2024",
    text: "Большой специалист в своей области! И отличный преподаватель. Всем советую 👍👍👍",
  },
  {
    name: "Артур - частный мастер",
    date: "28 января 2024",
    img: "https://90.img.avito.st/image/1/1.hgPNlba1POr7MqjszePWFKg3KOpzPqjs-zIo6A.TxgeOIGUTMZC5WrQJBzGKEzwwARlR_lgo2ey5zPIWmc",
    text: "Обращался к Юрию за помощью решить тестовое задание. Он быстро помог решить и объяснил принцип решения. Рекомендую!",
  },
  {
    img: "https://70.img.avito.st/image/1/1.Fg84Tba2rOYO6jjgGAkGRaPuuuyGbrxkiu64.yUd2di_iwpRCEOe9WM83Y4bCB7JQXwTCZaPvrIhO3t8",
    name: "Liana",
    date: "18 января 2024",
    text: "Замечательный отзывчивый человек, очень вежливый. Рекомендую.",
  },
  {
    name: "Мария Бакува",
    img: "https://00.img.avito.st/image/1/1.cRdzHba2y_5Ful_4HWRabLa-3fTNPtt8wb7f.VikTTJhR65e-HoqeVsloyohGgoLhxEYz3aReT-VkWwM?cqp=2.ZTpOdDGMwjQ9FxykYYx1emcExdwnB4QJTJ3gQLJr84nkJsv0XyRRJhYQ4iKI_UhK0gA=",
    date: "9 января 2024",
    text: "100/10. Очень понимающий, и главное знающий человек! Дипломную работу выполнил за пару недель, спасибо большое и всем советую 👍",
  },
  {
    name: "Никита",
    img: "https://static.avito.ru/stub_avatars/%D0%9D/4_256x256.png",
    date: "25 декабря 2023",
    text: "Все понравилось, буду ещё обращаться 🙌😊",
  },
  {
    name: "Сергей",
    date: "25 декабря 2023",
    img: "https://static.avito.ru/stub_avatars/%D0%A1/4_256x256.png",
    text: "Юрий хороший спец в области IT, чувствуется большой опыт в написании программ. Хороший человек, приятный в общении. Всем рекомендую",
  },
  {
    name: "Павел",
    date: "14 декабря 2023",
    img: "https://static.avito.ru/stub_avatars/%D0%9F/9_256x256.png",
    text: "Очень хороший преподаватель сразу нашел общий язык. Всегда поможет даже вне занятий, всем очень советую!",
  },
  {
    name: "Кирилл Маевский",
    date: "14 декабря 2023",
    img: "https://30.img.avito.st/image/1/1.3eVWILa2Zwxgh_MKYHO5gMeDcQboA3eO5INz.uUnqqRmHzs9roKBRdKXiOyGQhgsw1N8exfMqoHAjeBI",

    text: "Юрий, очень отзывчивый человек. Знает свое дело, обратная связь очень быстрая, при обучении указывает на ошибки и помогает их разобрать. Очень хорошо помогает вливаться в информацию, так как все обучение построено на практике.",
  },
  {
    name: "ifoshka",
    date: "9 августа 2023",
    img: "https://00.img.avito.st/image/1/1.5amxyba2X0CHbstG96qFiXJqSUoP6k_CA2pL.jKlq4LhFF62WTXV_MgaxnUj_Z4k2-D53jyTtd9cQWxQ?cqp=2.ZTpOdDGMwjQ9FxykYYx1emcExdwnB4QJTJ3gQLJr84nkJsv0XyRRJhYQ4iKI_UhK0gA=",

    text: "Хороший парень, очень целеустремлённый. У него многому можно научиться не смотря на то что он сам еще очень молод :) если вам нужны знания по технологиям html css react js — смело можете обращаться 👍",
  },
];
